Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Vuonna 2015 rahastolla ei ollut vierasta pääomaa ja rahaston kassa kasvoi ollen vuoden 2015 lopussa noin 620 milj. euroa.
sv_se: År 2015 hade fonden inget främmande kapital och fondens kassa växte och var i slutet av 2015 cirka 620 miljoner euro.

source: Rahaston tulovirta muodostuu pääosin olemassa olevasta aravalainakannasta, joka vähenee tasaisesti niiden tullessa takaisinmaksetuiksi.
sv_se: Fondens inkomster kommer huvudsakligen från det befintliga aravalånebeståndet, som minskar stadigt i takt med att lånen betalas tillbaka.

source: Samaan aikaan vastaavasti valtion vastuut yhteisölainojen valtiontakausten muodossa ovat kasvaneet, kun asuntotuotannon tukemisessa on siirrytty korkotukeen.
sv_se: Samtidigt har statens åtaganden i form av statsborgen för lån till sammanslutningar ökat när man har övergått till räntestöd vid stödjandet av bostadsproduktionen.

source: Öljysuojarahasto huolehtii eräissä tapauksissa maa- ja vesialueilla tapahtuvien öljyvahinkojen ja niiden torjuntakustannusten korvaamisesta sekä korvaa alueiden pelastustoimelle ja valtiolle erilaisia öljyntorjuntaan ja torjuntavalmiuden ylläpitämiseen liittyviä kustannuksia.
sv_se: Oljeskyddsfonden ersätter i vissa fall oljeskador på land och vatten och kostnaderna för att bekämpa dem. Dessutom ersätter den de lokala räddningsverken och staten för en del kostnader för att bekämpa oljeskador och upprätthålla beredskapen.

source: Lisäksi rahastosta voidaan myöntää korvauksia öljyn pilaaman maa-alueen ja pohjaveden puhdistamiskustannuksiin.
sv_se: Vidare kan fonden bevilja ersättningar för kostnaderna för att sanera mark och grundvatten som har förorenats av olja.

source: Varat öljysuojarahastoon saadaan pääosin öljysuojamaksun tuotosta.
sv_se: Oljeskyddsfonden får sina medel i huvudsak från intäkterna från oljeskyddsavgiften.

source: Pilaantuneiden alueiden puhdistamiskustannuksiin voidaan siirtää määräraha valtion talousarviossa.
sv_se: Till kostnaderna för sanering av förorenade områden kan det överföras anslag i statsbudgeten.

source: Vuonna 2015 öljysuojarahastosta maksettiin korvauksia yhteensä 22,3 milj. euroa.
sv_se: År 2015 betalades det ut sammanlagt 22,3 miljoner euro i ersättningar ur oljeskyddsfonden.

source: Öljysuojamaksun tuotto oli 23,8 milj. euroa ja siirto valtion talousarviosta 3 milj. euroa.
sv_se: Intäkterna från oljeskyddsavgiften var 23,8 miljoner euro och överföringen från statsbudgeten 3 miljoner euro.

source: Öljysuojamaksua on kannettu kolminkertaisesti korotettuna vuosina 2010–2015 öljyntorjuntavalmiuden parantamiseksi erityisesti Suomenlahden alueella.
sv_se: Oljeskyddsavgiften har tagits ut till tredubbelt belopp under 2010–2015 i syfte att förbättra oljebekämpningsberedskapen särskilt på Finska viken.

source: Kertomusvuonna korvattiin muun muassa valtiolle öljyntorjunta-alus Hylkeen peruskunnostuksesta 8,9 milj. euroa.
sv_se: Under berättelseåret fick bland annat staten 8,9 miljoner euro i ersättning för ombyggnaden av oljebekämpningsfartyget Hylje.

source: Valtion viranomaisten ja pelastuslaitosten yhteisiksi suunnitellut venehankkeet eivät ole edenneet kuten öljysuojamaksun korotuksen yhteydessä suunniteltiin.
sv_se: De fartygsprojekt som planerades vara gemensamma mellan de statliga myndigheterna och räddningsverken har inte gått framåt på det sätt som planerades i samband med att oljeskyddsavgiften höjdes.

source: Tästä syystä öljysuojarahaston oma pääoma on kasvanut poikkeuksellisen suureksi ja oli vuoden 2015 lopussa 44,2 milj. euroa.
sv_se: Därför har oljeskyddsfondens eget kapital växt sig exceptionellt stort och var i slutet av 2015 44,2 miljoner euro.

source: Lakivaliokunta
sv_se: Lagutskottet

source: Vaikutusvallan väärinkäyttö
sv_se: Missbruk av inflytande

source: Eduskunta edellytti 15.3.2011, että hallitus ryhtyy kiireellisesti valmistelemaan lainsäädäntöehdotuksen vaikutusvallan väärinkäytön kriminalisoimiseksi.
sv_se: Riksdagen förutsatte den 15 mars 2011 att regeringen skyndsamt börjar bereda ett förslag till lagstiftning om kriminalisering av missbruk av inflytande.

source: Pääministeri Jyrki Kataisen hallituksen ohjelman mukaisesti hallitus selvittää lainsäädäntövaihtoehdot vaikutusvallan väärinkäytön kriminalisoimiseksi.
sv_se: I enlighet med regeringsprogrammet för statsminister Jyrki Katainens regering ska regeringen utreda olika lagstiftningsalternativ när det gäller att kriminalisera missbruk av inflytande.

source: Oikeusministeriö asetti 25.4.2014 työryhmän selvittämään muun muassa tätä kysymystä (lahjusrikoksia koskevien säännösten eräitä muutostarpeita selvittävä työryhmä, OM 7/41/2014).
sv_se: Justitieministeriet tillsatte den 25 april 2014 en arbetsgrupp för att utreda bland annat denna fråga (arbetsgruppen för utredning av vissa behov av ändringar i bestämmelserna om mutbrott, JM 7/41/2014).

source: Työryhmän mietintö valmistui helmikuussa 2015 ja siitä pyydettiin lausunnot.
sv_se: Arbetsgruppens betänkande blev färdigt i februari 2015 och det sändes ut på remiss.

source: Lainsäädäntöehdotuksen valmistelu on käynnissä oikeusministeriössä.
sv_se: Beredningen av förslaget till lagstiftning är på gång vid justitieministeriet.

source: Jussi Matikkala, lainsäädäntöneuvos, oikeusministeriö
sv_se: Jussi Matikkala, lagstiftningsråd, justitieministeriet

source: Esitutkintaviranomaisten toiminnan valvonta ja salaisista tiedonhankintakeinoista päättäminen
sv_se: Övervakning av förundersökningsmyndigheternas verksamhet och beslut om hemliga metoder för att inhämta information

source: Eduskunta edellytti, että hallitus selvittää ja harkitsee, tulisiko salaisia tiedonhankintakeinoja koskeva ratkaisutoimivalta osoittaa tuomioistuinten toimivaltaan.
sv_se: Riksdagen förutsatte att regeringen utreder och överväger om besluten om hemliga metoder för att inhämta information bör ingå i domstolarnas behörighet.

source: Uusi esitutkintalaki (805/2011) ja pakkokeinolaki (806/2011) tulivat voimaan 1.1.2014.
sv_se: Den nya förundersökningslagen (805/2011) och tvångsmedelslagen (805/2011) trädde i kraft den 1 januari 2014.

source: Samaan aikaan tulivat voimaan niitä muuttavat lait, jotka perustuvat hallituksen esitykseen 14/2013 vp.
sv_se: Samtidigt trädde i kraft lagar som ändrar dem och som baserar sig på regeringens proposition 14/2013 rd.

source: Yhteistyössä oikeus- ja sisäministeriöiden kesken valmisteltiin näihin lakeihin sekä poliisilakiin liittyvä valtioneuvoston asetus esitutkinnasta, pakkokeinoista ja salaisesta tiedonhankinnasta (122/2014), joka tuli voimaan 17.2.2014.
sv_se: Justitieministeriet och inrikesministeriet har i samarbete berett en förordning av statsrådet om förundersökning, tvångsmedel och förtäckt inhämtande av information (122/2014), som ansluter sig till dessa lagar samt till polislagen och som trädde i kraft den 17 februari 2014.

source: Asetuksella säädetään yksityiskohtaisesti muun muassa salaisten pakko- ja tiedonhankintakeinojen käytön kirjaamisesta.
sv_se: Genom förordningen föreskrivs i detalj om bl.a. registrering av användning av hemliga tvångsmedel och metoder för inhämtande information.

source: Asetuksen mukaisesti Poliisihallitus on asettanut salaisten pakko- ja tiedonhankintakeinojen käyttöä seuraamaan ryhmän, joka koostuu sisäministeriön, poliisin, rajavartiolaitoksen, puolustusvoimien ja Tullin edustajista.
sv_se: I enlighet med förordningen har Polisstyrelsen tillsatt en grupp som ska följa användningen av hemliga tvångsmedel och metoder för inhämtande av information och som består av företrädare för inrikesministeriet, polisen, gränsbevakningsväsendet, försvarsmakten och Tullen.

source: Eduskunnalle on annettu 30.12.2014 hallituksen esitys (HE 346/2014 vp), jossa ehdotetaan muutettavaksi poliisin hallinnosta annettua lakia sekä poliisilakia ja pakkokeinolakia.
sv_se: Till riksdagen har den 30 december 2014 överlämnats en regeringsproposition (RP 346/2014 rd), där det föreslås ändringar i polisförvaltningslagen, polislagen och tvångsmedelslagen.

source: Suojelupoliisi siirrettäisiin Poliisihallituksen alaisuudesta suoraan sisäministeriön alaiseksi poliisiyksiköksi.
sv_se: Enligt förslaget ska skyddspolisen inte längre lyda under Polisstyrelsen utan bli en polisenhet som är direkt underställd inrikesministeriet.

source: Ennen uusien salaisia pakko- ja tiedonhankintakeinoja koskevien hankkeiden käynnistämistä on tarkoituksenmukaista saada kokemuksia vuoden 2014 alussa voimaan tulleiden uusien esitutkinta-, pakkokeino- ja poliisilakien toimivuudesta.
sv_se: Innan nya projekt som gäller hemliga tvångsmedel och metoder för inhämtande av information inleds är det ändamålsenligt att få erfarenheter av hur de nya förundersöknings-, tvångsmedels- och polislagar, som trädde i kraft i början av 2014, fungerar.

source: Samoin on tarpeen, että suojelupoliisin asemaan vaikuttavat lainsäädäntömuutokset ovat tiedossa.
sv_se: Det är också nödvändigt att man känner till hur de ändringar i lagstiftningen som inverkar på skyddspolisens ställning fungerar.

source: Jaakko Rautio, lainsäädäntöneuvos, oikeusministeriö
sv_se: Jaakko Rautio, lagstiftningsråd, justitieministeriet

source: Syyteneuvottelujärjestelmän seuranta
sv_se: Uppföljning av systemet med åtalsuppgörelse

source: Eduskunta edellytti 18.6.2014, että oikeusministeriö seuraa ja arvioi syyteneuvottelua koskevan lainsäädännön soveltamista ja toimeenpanoa edellä todettujen periaatteellisten ongelmien ja järjestelmän uutuuden vuoksi ja antaa lakivaliokunnalle selvityksen lainsäädännön toimivuudesta vuoden 2017 loppuun mennessä.
sv_se: Riksdagen förutsatte den 18 juni 2014 att justitieministeriet med avseende på de principiella problem som konstaterats ovan följer och utvärderar hur lagstiftningen om det nya förfarandet med åtalsuppgörelse tilllämpas och verkställs och före utgången av 2017 lämnar en utredning till lagutskottet om hur lagstiftningen fungerar.

source: Asiassa ei ole uutta ilmoitettavaa.
sv_se: I ärendet finns inget nytt att rapportera.

source: ”Oikeusministeriö tulee teettämään tällaisen selvityksen.”
sv_se: ”Justitieministeriet kommer att låta göra en sådan utredning.”

source: Avioliittolain muutokset KAA 3/2013 vp; EK 41/2014 vp Lakivaliokunta
sv_se: Ändring av äktenskapslagen MI 3/2013 rd – RSk 41/2014 rd Lagutskottet

source: Eduskunta edellyttää, että hallitus ryhtyy viivytyksettä valmistelemaan esityksen tasa-arvoisen avioliittolain edellyttämistä muutoksista tarvittaviin muihin lakeihin ja antaa esityksen eduskunnan käsiteltäväksi 31.12.2015 mennessä.
sv_se: Riksdagen förutsätter att regeringen utan dröjsmål börjar bereda en proposition om de ändringar i andra lagar som en könsneutral äktenskapslag kräver och lämnar propositionen till riksdagen senast den 31 december 2015.

source: Hallitus antoi 15.10.2015 eduskunnalle lausumassa edellytetyn sisältöisen esityksen eräiksi avioliittolain muutoksen edellyttämiksi lainmuutoksiksi (HE 65/2015 vp).
sv_se: Regeringen lämnade den 15 oktober 2015 till riksdagen en proposition med förslag till vissa lagändringar till följd av en ändring av äktenskapslagen (RP 65/2015 rd), som förutsätts i utlåtandet.

source: Esitys sisälsi tasa-arvoista avioliittoa tarkoittavan avioliittolain muutoksen edellyttämät lainsäädäntömuutosehdotukset muuhun paitsi sosiaali- ja terveysministeriön toimialan lainsäädäntöön.
sv_se: Propositionen innehöll de ändringar i lagar som en könsneutral äktenskapslag kräver i annan lagstiftning än den som hör till social- och hälsovårdsministeriets ansvarsområde.

source: Sosiaali- ja terveysministeriön toimialaan kuuluvan lainsäädännön muutosehdotukset valmistellaan erikseen ja annetaan eduskunnan käsiteltäväksi siten, että nekin voidaan saattaa voimaan avioliittolain muutoksen kanssa samanaikaisesti 1.3.2017.
sv_se: Förslagen till ändringar i lagstiftning som hör till social- och hälsovårdsministeriets ansvarsområde bereds separat och lämnas till riksdagen så att även de kan införas samtidigt med ändringen av äktenskapslagen den 1 mars 2017.

source: Antti Leinonen, lainsäädäntöjohtaja, oikeusministeriö
sv_se: Antti Leinonen, lagstiftningsdirektör, justitieministeriet

source: Identiteettivarkaudet
sv_se: Identitetsstölden

source: Eduskunta edellyttää, että hallitus seuraa itsenäisenä esiintyvän identiteettivarkauden nykyisten tutkintakeinojen ja -valtuuksien toimivuutta ja riittävyyttä, ja jos aihetta ilmenee, ryhtyy toimenpiteisiin kyseisten rikosten torjunnan ja selvittämisen tehostamiseksi.
sv_se: Riksdagen förutsätter att regeringen följer upp om metoderna och befogenheterna för att utreda identitetsstölder som förekommer som självständiga brott är tillräckliga och vidtar åtgärder för att effektivisera bekämpningen och utredningen av dessa brott, om det visar sig vara befogat.

source: Identiteettivarkautta koskeva rikoslain 38 luvun uusi 9 b § (368/2015) on tullut voimaan 4.9.2015.
sv_se: Den nya 9 b § i kapitel 38 i strafflagen (368/2015) har trätt i kraft den 4 september 2015.

source: Uuden rikoksen torjunnasta ja selvittämisestä ei ole vielä kertynyt mainittavasti kokemuksia.
sv_se: Det har inte än samlats in särskilt mycket erfarenheter om avvärjande och utredning av det nya brottet.

source: Tarvittavat soveltamiskäytäntöä koskevat tiedot voidaan hankkia sekä selvittämiskeinojen ja -valtuuksien toimivuus ja riittävyys arvioida, kun vuoden 2014 alussa voimaan tulleen pakkokeinolain (806/2011) muuttamis- ja täydentämistarpeet tulevat pohdittaviksi.
sv_se: Den nödvändiga informationen om tillämpningspraxis kan anskaffas samt funktionen och tillräckligheten av utredningsmetoderna och befogenheterna bedömas när ändrings- och kompletteringsbehoven av tvångsmedelslagen (806/2011), som trädde i kraft i början av 2014, ska övervägas.

source: Asia ei anna aihetta muihin toimenpiteisiin.
sv_se: Ärendet ger inte anledning till andra åtgärder.

source: Janne Kanerva, lainsäädäntöneuvos, oikeusministeriö
sv_se: Janne Kanerva, lagstiftningsråd, justitieministeriet

source: Oikeudenhoidon uudistamisohjelma
sv_se: Reformprogrammet för rättsvården

source: Eduskunta edellyttää, että hallitus joutuisasti selvittää tarpeen ja mahdollisuudet ottaa käyttöön järjestelmä, jossa suullinen näyttö otetaan muutoksenhakutuomioistuimessa vastaan käräjäoikeudessa tehdyn kuva- ja äänitallenteen avulla.
sv_se: Riksdagen förutsätter att regeringen snabbt utreder behovet av och möjligheterna att införa ett system där fullföljdsdomstolen tar emot muntlig bevisning med hjälp av ljud- och bildupptagningar som gjorts i tingsrätten.

source: Oikeudenhoidon uudistamisohjelman vuosille 2013−2025 (OMML 16/2013) keskipitkän aikavälin tavoitteena on selvittää edellytykset ja aikataulu sellaisen järjestelmän käyttöönottamiselle, jossa suullinen näyttö otetaan muutoksenhakutuomioistuimessa vastaan käräjäoikeudessa tehtyä videotallennetta katsomalla.
sv_se: Ett mål i reformprogrammet för rättsvården för åren 2013–2015 (JMs betänkanden och utlåtanden 16/2013) på medellång sikt är att utreda förutsättningarna och tidtabellen för införandet av ett system där fullföljdsdomstolen tar emot muntlig bevisning med hjälp av ljud- och bildupptagningar som gjorts i tingsrätten.

source: Kysymys olisi periaatteellisella ja teknisellä tasolla merkittävästä muutoksesta oikeudenkäyntimenettelyyn.
sv_se: Där är frågan om en betydande ändring i rättegångspraxis, både principiellt och på teknisk nivå.

source: Muutoksen toteuttaminen edellyttäisi käytännössä oikeudenhoidon uudistamisohjelman muiden uudistusten toimeenpanoa, esimerkiksi käräjäoikeusverkoston supistamista.
sv_se: Genomförandet av ändringen förutsätter i praktiken att även andra reformer i reformprogrammet för rättsvården, till exempel nedskärningen av tingsrättsnätverket, kommer att verkställas.

source: Tämän vuoksi selvitystyötä ei ole vielä käynnistetty.
sv_se: På grund av detta har utredningsarbetet inte än kommit igång.

source: Maarit Leppänen, lainsäädäntöneuvos, oikeusministeriö
sv_se: Maarit Leppänen, lagstiftningsråd, justitieministeriet

source: Perinnönjaon oikaisu
sv_se: Återgång av arvskifte

source: HE 91/2014 vp; EV 235/2014vp
sv_se: RP 91/2014 rd – RSv 235/2014 rd

source: Eduskunta edellyttää, että hallitus ryhtyy kiireellisesti valmistelemaan esityksen perinnönjaon peräyttämistä ja palautusvastuuta koskevaksi täydentäväksi sääntelyksi sellaisia tapauksia varten, joissa avioliiton ulkopuolella ennen 1.10.1976 syntyneellä lapsella on uuden isyyslain 67 §:n 1 momentissa tarkoitetuin tavoin tai sen seurauksena perintöoikeus isänpuoleisen perittävän jälkeen ja antaa esityksen eduskunnan käsiteltäväksi hyvissä ajoin niin, että ehdotetut muutokset voivat tulla samanaikaisesti voimaan uuden isyyslain kanssa.
sv_se: Riksdagen förutsätter att regeringen skyndsamt börjar bereda en proposition med förslag till kompletterande bestämmelser om återgång av arvskifte och ansvar för återbäring för de fall där ett barn som fötts utom äktenskapet före den 1 oktober 1976 på det sätt som avses i 67 § 1 mom. i den nya faderskapslagen eller till följd av den har arvsrätt efter en arvlåtare på faderns sida, och överlämnar propositionen till riksdagen i så god tid att de föreslagna ändringarna kan träda i kraft samtidigt som den nya faderskapslagen.

source: Eduskunta edellyttää, että hallitus arvioi perintö- ja testamenttisaannon vanhentumiseen sekä perinnönjaon peräyttämiseen ja palautusvastuuseen liittyviä lainsäädännön yleisiä uudistustarpeita erityisesti oikeusvarmuuden ja omaisuuden suojan näkökulmasta ja ryhtyy arvioinnin perusteella tarvittaessa lainsäädäntötoimenpiteisiin.
sv_se: Riksdagen förutsätter att regeringen bedömer behovet av en allmän översyn av lagstiftningen om preskription av arv och testamentsfång samt om återgång av arvskifte och ansvar för återbäring särskilt med hänsyn till rättstryggheten och egendomsskyddet och i förkommande fall vidtar lagstiftningsåtgärder utifrån bedömningen.

source: Hallitus antoi 22.10.2015 eduskunnalle lausumassa edellytetyn sisältöisen esityksen perinnönjaon oikaisua ja omaisuuden palautusvelvollisuutta koskevaksi lainsäädännöksi (HE 72/2015 vp).
sv_se: Regeringen lämnade den 20 oktober 2015 till riksdagen en proposition med förslag till lagstiftning om omskifte och skyldighet att återbära egendom (RP 72/2015 rd).

source: Lausuma ei anna aihetta enempiin toimenpiteisiin.
sv_se: Ärendet ger inte anledning till andra åtgärder.

source: Oikeusministeriö asetti 20.3.2015 työryhmän, jonka tehtäväksi annettiin arvioida perintö- ja testamenttisaannon vanhentumiseen sekä perinnönjaon peräyttämiseen ja palautusvastuuseen liittyvät lainsäädännön yleiset uudistamistarpeet.
sv_se: Justitieministeriet tillsatte den 20 mars 2015 en arbetsgrupp för att utreda de allmänna behoven att revidera lagstiftningen gällande preskription av arvtagares och testamentstagares rättigheter samt återgång av arvskifte och ansvar för återbäring.

source: Työryhmä esitti mietinnössään (OM mietintöjä ja lausuntoja 48/2015) lainsäädäntöehdotuksen perinnönjaon oikaisua ja omaisuuden palautusvelvollisuutta koskevaksi sääntelyksi (ks. 1. kohta).
sv_se: I sitt betänkande (JMs betänkanden och utlåtande 48/2015) kom arbetsgruppen med ett förslag till lagstiftning om omskifte och skyldighet att återbära egendom (se punkt 1).

source: Lisäksi työryhmä arvioi, ettei perintö- ja testamenttisaannon kymmenen vuoden vanhentumisajan lyhentäminen olisi perusteltua.
sv_se: Därtill bedömde arbetsgruppen att det inte är motiverat att förkorta preskriptionstiden på tio år när det gäller arv och testamentsfång.

source: Lähes kaikki lausunnonantajat yhtyivät tältä osin työryhmän näkemykseen.
sv_se: Nästan alla remissinstanser förenade sig med arbetsgruppens åsikter till den här delen.

source: Rattijuopumuksen rangaistukset EK 56/2014 vp; KAA 3/2014 vp Lakivaliokunta
sv_se: Straffpraxis i fråga om rattfylleri RSk 56/2014 rd – MI 3/2014 rd Lagutskottet

source: Eduskunta on hylännyt rattijuopumusta koskevan kansalaisaloitteen.
sv_se: Riksdagen har förkastat medborgarinitiativet gällande rattfylleri.

source: Eduskunta on kirjelmässään ilmoittanut hyväksyneensä seuraavat lausumat:
sv_se: Riksdagen har i sin skrivelse meddelat att den har godkänt följande uttalanden:

source: Eduskunta edellyttää, että hallitus ryhtyy kiireellisesti toimiin alkolukon käytön lisäämiseksi.
sv_se: Riksdagen förutsätter att regeringen vidtar skyndsamma åtgärder för att öka användningen av alkolås.

source: Eduskunta edellyttää, että hallitus valmistelee lainsäädäntöehdotukset siitä, että valvontaviranomaiselle annetaan toimivalta keskeyttää alkoholin tai muun päihdyttävän aineen vaikutuksen alaisena ajoneuvoa kuljettavan henkilön ajo, vaikka teko ei sellaisenaan täyttäisi rattijuopumusrikoksen tunnusmerkistöä.
sv_se: Riksdagen förutsätter att regeringen bereder förslag till lagstiftning om att tillsynsmyndigheterna ges behörighet att avbryta körningen för en person som kör ett fordon påverkad av alkohol eller annat berusningsmedel trots att gärningen inte i sig skulle uppfylla brottsrekvisitet för rattfylleri.

source: Eduskunta edellyttää, että hallitus laatii selvityksen, jossa sekä perustunnusmerkistön mukaisen rattijuopumuksen että törkeän rattijuopumuksen promillerajan tarkoituksenmukaisuutta arvioidaan kokonaisvaltaisesti eri näkökohdat huomioon ottaen.
sv_se: Riksdagen förutsätter att regeringen utarbetar en utredning där ändamålsenligheten i fråga om promillegränsen både för rattfylleri enligt det grundläggande brottsrekvisitet och grovt rattfylleri bedöms i ett helhetsperspektiv med beaktande av olika aspekter.

source: Eduskunta edellyttää, että hallitus laatii selvityksen rattijuopumuksen rangaistuskäytännöstä.
sv_se: Riksdagen förutsätter att regeringen utarbetar en utredning om straffpraxis i fråga om rattfylleri.

source: Selvityksessä tulee erityisesti kiinnittää huomiota kuolemantapauksiin päätyneiden rattijuopumusten rangaistuskäytäntöön ja vähimmäis- ja enimmäisrangaistuksiin.
sv_se: Utredningen ska särskilt fästa uppmärksamhet vid straffpraxis och minimi och maximistraff i fråga om rattfylleri som lett till dödsfall.

source: Eduskunta edellyttää, että hallitus tehostaa nuorten rattijuopumuksesta epäiltyjen päihdetilanteen kartoitusta ja siihen liittyviä jatkotoimia.
sv_se: Riksdagen förutsätter att regeringen effektiviserar kartläggningen av rusmedelssituationen för unga rattfyllerimisstänkta jämte relaterade vidare åtgärder.

source: Eduskunta edellyttää, että hallitus valmistelee uuden kokonaisvaltaisen periaatepäätöksen liikenneturvallisuuden parantamiseksi.
sv_se: Riksdagen förutsätter att regeringen bereder ett nytt övergripande principbeslut om förbättring av vägtrafiksäkerheten.

source: Alkolukon käytön lisäämiseksi on ryhdytty välittömiin toimiin.
sv_se: Det har vidtagits omedelbara åtgärder för att öka användningen av alkolås.

source: Alkolukkosääntelyä uudistetaan, ja tavoitteena on selkeyttää sääntelyä niin, että alkolukon käyttö olisi jatkossa houkuttelevampaa.
sv_se: Regleringen om alkolås förnyas, och syftet är att klarlägga regleringen så att användningen av alkolås görs mer attraktiv.

source: Alkolukkojen käytön yleistymistä ovat hidastaneet erityisesti niiden kallis hinta ja ajokieltojen lyhyet pituudet.
sv_se: Det har i synnerhet varit det höga priset på alkolås och korta körförbud som har gjort att användningen av alkolås inte blivit vanligare.

source: Liikenne- ja viestintäministeriö valmistelee parhaillaan tieliikennelainsäädännön kokonaisuudistusta.
sv_se: Kommunikationsministeriet bereder för närvarande en totalreform av vägtrafiklagstiftningen.
